const reviewsList = [
  {
    id: 1,
    img: "assets/img/foto1.png",
    text: "Идейные соображения высшего порядка, а также реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития.",
    day: "19",
    month: "ноября",
    year: "2021",
    name: "Александр",
  },

  {
    id: 2,
    img: "assets/img/foto2.png",
    text: "Идейные соображения высшего порядка, а также реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития.",
    day: "18",
    month: "декабря",
    year: "2020",
    name: "Елизавета",
  },
  {
    id: 3,
    img: "assets/img/foto3.png",
    text: "Идейные соображения высшего порядка, а также реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития.",
    day: "20",
    month: "декабря",
    year: "2022",
    name: "Мария",
  },
];

export default reviewsList;
