const reviewsList = [
  {
    id: 1,
    img: "//src/components/Reviews/Rewiews_item/index.tsx",
    text: "Идейные соображения высшего порядка, а также реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития.",
    day: "19",
    year: "2021",
  },
  {
    id: 2,
    img: "//src/components/Reviews/Rewiews_item/index.tsx",
    text: "Идейные соображения высшего порядка, а также реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития.",
    day: "18",
    year: "2020",
  },
  {
    id: 3,
    img: "//src/components/Reviews/Rewiews_item/index.tsx",
    text: "Идейные соображения высшего порядка, а также реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития.",
    day: "20",
    year: "2022",
  },
];

export default reviewsList;
